{
	"conferences" : [
		{
			"id":"0",
			"active":"0",
			"edition":"1", 
			"type":"Conference", 
			"type-flag":"1", 
			"date-day":"21",
			"date-month":"MARCH",
			"title":"Digitization: <br/>impacts on production and consumption",
			"description":"<b>Place:</b> Salão de Festas da Reitoria<br/><b>Time:</b> 7h PM – 9h PM<br/><br/>Digitization has fostered several changes on creative industries like music and book, such as reduction of production costs, erosion of physical sales and new themes on intellectual property rights. This conference is going to debate the effects of digitization on productive chains and consumption habits, discussing the specifics of music and book industries as well as regulation challenges for policymakers.",
			"panelists":[
				{
					"name":"François Moreau",
					"university":"Paris XIII, LABEX",
					"resume":"-",
					"picture":"frmoreau"
				},
				{
					"name":"Ana Letícia Fialho",
					"university":"Ministry of Culture",
					"resume":"Director of Productive Strategy of the Secretary of Economy of Culture",
					"picture":"afialho"
				}
			]
		},
		{
			"id":"1",
			"active":"1",
			"edition":"2", 
			"type":"Conference", 
			"type-flag":"1", 
			"date-day":"26",
			"date-month":"JULY",
			"title":"Creative Economy and Public Policy: institutional experiences",
			"description":"<b>Place:</b> Salão de Festas da Reitoria<br/><b>Time:</b> 7h PM – 9h PM<br/><br/>According to UNCTAD’s Creative Report (2010), the Creative Economy is one of the fastest growing sectors of the world economy, not only in terms of income generation, but also in terms of job creation and exports revenue. The Creative Economy has been seen as an fast alternative strategy for countries to promote their economic growth and development, especially after the success of the British experience. As a consequence, the debate about Creative Economy has improved in the public sphere, generating public policies aimed at the promotion of cultural and creative activities. Thus, the Dialogues conference will promote the debate about the local experiences in Argentina and Brazil on the public initiatives in the promotion of the creative activities and their impacts.",
			"panelists":[
				{
					"name":"Andrés Gribnicow",
					"university":"Ministry of Culture of Argentina",
					"resume":"Undersecretary of Creative Economy of Argentina",
					"picture":"agribnicow"
				},
				{
					"name":"Mora Scillamá",
					"university":"Ministry of Culture of Argentina",
					"resume":"National Director of Creative Industries of Argentina",
					"picture":"mscillama"
				},
				{
					"name":"Martin Dowle",
					"university":"British Council",
					"resume":"Director of the British Council of Rio de Janeiro",
					"picture":"mdowle"
				},
				{
					"name":"Ana Letícia Fialho",
					"university":"Ministry of Culture",
					"resume":"Director of Productive Strategy of the Secretary of Economy of Culture",
					"picture":"afialho3"
				}
			]
		},
		{
			"id":"2",
			"active":"1",
			"edition":"3", 
			"type":"Conference", 
			"type-flag":"1", 
			"date-day":"27",
			"date-month":"JULY",
			"title":"Cultural value, social and gender empowerment",
			"description":"<b>Place:</b> Salão de Festas da Reitoria<br/><b>Time:</b> 3h PM – 5h PM<br/><br/>Practices of generating cultural value from the encounter between artistic and cultural activities and social actions can be effective means of social and gender empowerment. From this theme, Prof. Paul Heritage and Prof. Ross Gil will propose a meeting to reflect and debate on this value system and how academics can find ways to qualify this debate in an interdisciplinary perspective.",
			"panelists":[
				{
					"name":"Rossalind Gill",
					"university":"University of London",
					"resume":"Gill is professor at University of London since October 2013. She studied Sociology and Psychology at Exeter University, and completed her PhD in Social Psychology at the Discourse and Rhetoric Group (DARG), Loughborough University in 1991. With an interdisciplinary background, she has worked across a number of disciplines including Sociology, Gender Studies and Media and Communications. Her career has included posts at Goldsmiths and King's College London, and she worked for ten years in the LSE's interdisciplinary Gender Institute. ",
					"picture":"rgill"
				},
				{
					"name":"Paul Heritage",
					"university":"Queen Mary University of London",
					"resume": "Heritage is professor of Drama and Performance and Director of People’s Palace Projects, a School of English and Drama research centre and national portfolio organization of Arts Council England.  Since 1991, he has been creating arts and culture projects between the UK and Brazil, including 15 years of performance-based human rights projects with prisoners, guards and their families from São Paulo through to the Amazon region.",
					"picture": "pheritage2"
				}
			]
		},
		{
			"id":"3",
			"active":"1",
			"edition":"4", 
			"type":"Conference", 
			"type-flag":"1", 
			"date-day":"27",
			"date-month":"JULY",
			"title":"Cultural Value and <br/>Culture Economic Value ",
			"description":"<b>Place:</b> Salão de Festas da Reitoria<br/><b>Time:</b> 7h PM – 9h PM<br/><br/>The evaluation of culture economic impact implies qualiative and quantitative efforts to understand how society is affected, subsidizing cultural public policy. This conference is going to debate the concepts of cultural value and the economic relevance of culture, presenting limits and possibilities from theories of economic valuation when applied to cultural industries. ",
			"panelists":[
				{
					"name":"Geoffrey Crossick",
					"university":"London University",
					"resume":"Crossick is Professor of Humanities at the School of Advanced Study, a postgraduate school of the University of London. He was Vice-Chancellor of London University from 2010 to 2012. In addition, he was Chief Executive of the Arts and Humanities Research Board from 2002 to 2005 and Warden of Goldsmiths College (now Goldsmiths, University of London) from 2005 to 2010.",
					"picture":"gcrossick"
				},
				{
					"name":"Andy Pratt",
					"university":"City University de Londres",
					"resume":"Pratt is an internationally acclaimed expert on the topic of the cultural industries. He is a Fellow of the Royal Society of Arts, a Fellow of the Royal Geographical Society, and an Academician of the Academy of Social Sciences. He has held academic appointments at University College London (Bartlett School of Planning) and LSE (Geography, and Urban Research Centre), King’s College, London (Culture, Media and Creative Industries). He joined City University as Professor of Cultural Economy in 2013. Andy has worked as a consultant or advisor for national and urban policy makers, and the EU, UNESCO, UNCTAD, and WIPO, and the British Council.",
					"picture":"apratt"
				},
				{
					"name":"Leandro Valiati",
					"university":"Federal University of Rio Grande do Sul",
					"resume": "Economist, Master in Urban planning with an emphasis on Cultural Economics, PhD in Development Economics. Professor of Economics and International Relations at the Federal University of Rio Grande do Sul (public servant with tenure). Professor, consultant and researcher in Cultural Economics at national and international institutions, including Brazil’s Ministry of Culture, United Nations Educational, Scientific and Cultural Organization (UNESCO), Organization of Ibero-American States (OEI), University of Valencia (Spain) and Labex -ICCA (University Paris 13, Sorbonne - France). Author of the books: Cultural Economics: Economic Welfare and Cultural Evolution (2007); Cinema and Cultural Economics (2009); Creative Industries in Rio Grande do Sul: theoretical overview and empirical evidence (2012); Creative Economy, Culture and Public Policies (2016). Coordinator of Creative Economy Observatory network in Brazil. Coordinator of Working Group Creative Economy, Culture and Public Policy in <a href='http://ufrgs.br/cegov'>Center for International Studies on Government</a> and the Research Group Creative Economy, Culture and Development (National Council of Scientific Research). Member of Association for Cultural Economics International (ACEI)",
					"picture": "lvaliati2"
				}
			]
		},
		{
			"id":"4",
			"active":"1",
			"edition":"1", 
			"type":"Short Course", 
			"type-flag":"2", 
			"date-day":"26",
			"date-month":"JULY",
			"title":"Public expenditure and Cultural Economics in Brazil",
			"description":"<b>Place:</b> Sala 43 da Faculdade de Ciências Econômicas<br/><b>Time:</b> 4h30min PM – 6h PM<br/><br/>The purpose of the mini-course is analyze the historic and conjuncture of the public expenditure in culture in Brazil and its connections with the public policies built in the Ministry of Culture for the sectors of Economy of Culture and Creative Economy along the structuring of the National Plan of Culture. It will be contemplated the vision of the project of the Statistics and Cultural Information System of the MINC, the public policies for Economy of Culture of the Secretariat of Economy of Culture of the MINC and also the vision of the Jones Neves dos Santos Institute.",
			"panelists":[
				{
					"name":"Víctor Toscano",
					"university":"Jones Institute",
					"resume":"",
					"picture":"vtoscano"
				},
				{
					"name":"Ana Letícia Fialho",
					"university":"Ministry of Culture",
					"resume":"Director of Productive Strategy of the Secretary of Economy of Culture",
					"picture":"afialho2"
				}
			]
		},
		{
			"id":"5",
			"active":"1",
			"edition":"2", 
			"type":"Short Course", 
			"type-flag":"2", 
			"date-day":"27",
			"date-month":"JULY",
			"title":"Reflections on Cultural Value and Cultural Economics",
			"description":"<b>Place:</b> Sala 43 da Faculdade de Ciências Econômicas<br/><b>Time:</b> 10h AM – 12h AM<br/><br/>How can cultural value be produced, disseminated and become sustainable in a society from the Cultural and Creative Industries perspectives? Which of its impacts can be recognized and measured? From these two questions, Prof. Geoffrey Crossick and Prof. Andy Pratt will propose a meeting for reflections and debate on this value system and how academics can find ways to qualify this debate in an interdisciplinary perspective.",
			"panelists":[
				{
					"name":"Geoffrey Crossick",
					"university":"London University",
					"resume":"Crossick is Professor of Humanities at the School of Advanced Study, a postgraduate school of the University of London. He was Vice-Chancellor of London University from 2010 to 2012. In addition, he was Chief Executive of the Arts and Humanities Research Board from 2002 to 2005 and Warden of Goldsmiths College (now Goldsmiths, University of London) from 2005 to 2010.",
					"picture":"gcrossick2"
				},
				{
					"name":"Andy Pratt",
					"university":"City University de Londres",
					"resume":"Pratt is an internationally acclaimed expert on the topic of the cultural industries. He is a Fellow of the Royal Society of Arts, a Fellow of the Royal Geographical Society, and an Academician of the Academy of Social Sciences. He has held academic appointments at University College London (Bartlett School of Planning) and LSE (Geography, and Urban Research Centre), King’s College, London (Culture, Media and Creative Industries). He joined City University as Professor of Cultural Economy in 2013. Andy has worked as a consultant or advisor for national and urban policy makers, and the EU, UNESCO, UNCTAD, and WIPO, and the British Council.",
					"picture":"apratt2"
				}
			]
		}
	]
}