{
	"conferences" : [
		{
			"id":"1",
			"edition":"1", 
			"type":"Conferência",
			"type-flag":"1", 
			"date-day":"21",
			"date-month":"MARÇO",
			"title":"Digitalização: <br/>impactos sobre produção e consumo",
			"description":"<b>Local:</b> Salão de Festas da Reitoria<br/><b>Horário:</b> 19h – 21h <br/><br/>A digitalização impulsionou diversas mudanças em setores criativos como música e livro, entre as quais a redução de custos de produção, a diminuição das vendas físicas e o surgimento de novas questões acerca da propriedade intelectual. Assim, a conferência irá abordar os efeitos da digitalização sobre as cadeias produtivas e a consequente mudança dos hábitos de consumo, promovendo o debate sobre o panorama das indústrias da música e do livro, bem como os desafios dos formuladores de políticas públicas na regulação desses setores. ",
			"panelists":[
				{
					"name":"François Moreau",
					"university":"Universidade Paris XIII",
					"resume":"Professor de Economia na universidade Paris XIII e coordenador do LABEX ICCA (Indústrias Culturais e Criação Artística).",
					"picture":"frmoreau"
				},
				{
					"name":"Ana Letícia Fialho",
					"university":"Ministério da Cultura",
					"resume":"Diretora de Estratégia Produtiva/Secretaria da Economia da Cultura.",
					"picture":"afialho"
				}
			]
		},
		{
			"id":"2",
			"edition":"2", 
			"type":"Conferência", 
			"type-flag":"1", 
			"date-day":"26",
			"date-month":"Julho",
			"title":"Economia Criativa e Políticas Públicas: experiências institucionais",
			"description":"<b>Local:</b> Salão de Festas da Reitoria<br/><b>Horário:</b> 19h – 21h<br/><br/>Segundo aponta a UNCTAD, em seu Creative Report (2010), a economia criativa é um dos setores da economia mundial que mais rapidamente tem crescido, não apenas em termos de geração de renda, mas na criação de empregos e receita de exportações. A Economia Criativa passou a ser vista pelos países, especialmente após o sucesso da experiência britânica, como uma maneira alternativa de promover não apenas o crescimento, como também o desenvolvimento econômico. Como consequência, o debate sobre Economia Criativa qualificou-se no âmbito público, resultando na implementação de políticas públicas visando o fomento de atividades culturais e criativas. Assim, a conferência irá promover o debate sobre as experiências locais na Argentina e no Brasil sobre as iniciativas públicas na promoção das atividades criativas e seus impactos.",
			"panelists":[
				{
					"name":"Andrés Gribnicow",
					"university":"Ministerio de Cultura de la Nación",
					"resume":"Subsecretario de Economia Criativa da Argentina.",
					"picture":"agribnicow"
				},
				{
					"name":"Mora Scillamá",
					"university":"Ministerio de Cultura de la Nación",
					"resume":"Diretora Nacional de Indústrias Criativas da Argentina.",
					"picture":"mscillama"
				},
				{
					"name":"Martin Dowle",
					"university":"British Council",
					"resume":"Diretor do British Council Rio de Janeiro.",
					"picture":"mdowle"
				},
				{
					"name":"Mansur Bassit",
					"university":"Ministério da Cultura",
					"resume":"Secretário de Economia da Cultura do Ministério da Cultura.",
					"picture":"mbassit"
				}
			]
		},
		{
			"id":"3",
			"edition":"3", 
			"type":"Conferência", 
			"type-flag":"1", 
			"date-day":"27",
			"date-month":"Julho",
			"title":"Valor Cultural e <br/>Valor Econômico da Cultura ",
			"description":"<b>Local:</b> Salão de Festas da Reitoria<br/><b>Horário:</b> 19h – 21h <br/><br/> A análise do impacto econômico da cultura implica em esforços qualitativos e quantitativos para compreender quais esferas da sociedade são afetadas, subsidiando assim políticas públicas culturais. A conferência irá abordar os conceitos de valor cultural e refletir acerca da importância econômica da cultura, bem como discutir os limites e as possibilidades das teorias de valoração econômica quando aplicadas ao setor cultural.",
			"panelists":[
				{
					"name":"Geoffrey Crossick",
					"university":"London University",
					"resume":"É Professor de Humanidades na School of Advanced Study, escola de pós-graduação da University of London. Foi vice-reitor da London University de 2010 a 2012 e diretor da Goldsmiths College de 2005 a 2010. ",
					"picture":"gcrossick"
				},
				{
					"name":"Andy Pratt",
					"university":"City University de Londres",
					"resume":"É especialista internacional em Indústrias Culturais. Professor de Economia da Cultura  na City University of London, também é membro da Royal Society of Arts e da Royal Geographical Society, além de acadêmico da Academy of Social Sciences. Andy é professor convidado da University College of London, London School of Economics, King’s College. Ainda, trabalhou como consultor para construção de políticas nacionais e urbanas na União Europeia, na UNESCO, na UNCTAD na OMS e no British Council. ",
					"picture":"apratt"
				},
				{
					"name":"Paul Heritage",
					"university":"Queen Mary University of London",
					"resume": "É Professor de Teatro e Performance na Queen Mary University e diretor do People’s Palace Projects. Desde 1991, cria projetos artísticos e culturais entre o Brasil e o Reino Unido, o que inclui 15 anos de desenvolvimento de projetos a favor do Direitos Humanos. ",
					"picture": "pheritage1"
				},
				{
					"name":"Leandro Valiati",
					"university":"Universidade Federal do Rio Grande do Sul",
					"resume": "Economista, Mestre em Urbanismo com ênfase em Economia da Cultura, Doutor em Economia do Desenvolvimento. Professor do Departamento de Economia e Relações Internacionais da Universidade Federal do Rio Grande do Sul. Professor, consultor e pesquisador em Economia da Cultura em instituições nacionais e internacionais, entre elas Ministério da Cultura do Brasil, FACAMP, UNESCO, Organização dos Estados Ibero Americanos (OEI), Universidade de Valência - Espanha e Universidade Paris XII - Sorbonne. Organizador e autor dos livros Economia da Cultura: Bem-Estar Econômico e Evolução Cultural, editora da UFRGS; Economia da Cultura e Cinema: notas empíricas sobre o Rio Grande do Sul, editora Terceiro Nome; Industrias Criativas no Rio Grande do Sul: síntese teórica e evidências empíricas, Editora da FEE; Economia Criativa, Cultura e Políticas Públicas, editora da UFRGS. Coordenador do Observatório de Economia Criativa da UFRGS. Coordenador do GT Economia Criativa, Cultura e Políticas Públicas no <a href='http://www.ufrgs.br/cegov'>CEGOV/UFRGS</a> e do Grupo de Pesquisa CNPQ Economia Criativa, Cultura e Desenvolvimento.",
					"picture": "lvaliati2"
				}
			]
		},
		{
			"id":"4",
			"edition":"1", 
			"type":"Minicurso", 
			"type-flag":"2", 
			"date-day":"26",
			"date-month":"Julho",
			"title":"Os dispêndios públicos e a economia da cultura no Brasil",
			"description":"<b>Local:</b> Sala 43 da Faculdade de Ciências Econômicas<br/><b>Horário:</b> 16h30min – 18h<br/><br/>O minicurso tem como objetivo realizar uma análise do histórico e conjuntura do dispêndio público em cultura no Brasil, bem como suas conexões com as políticas públicas construídas no Ministério da Cultura para os setores de Economia da Cultura e Economia Criativa ao longo da estruturação da Plano Nacional de Cultura. Serão contempladas a visão do projeto do Sistema de Estatísticas e Informações Culturais do MINC, das políticas públicas para Economia da Cultura da Secretaria de Economia da Cultura do MINC e também a visão do Instituto Jones Neves dos Santos.",
			"panelists":[
				{
					"name":"Víctor Toscano",
					"university":"Instituto Jones",
					"resume":"",
					"picture":"vtoscano"
				},
				{
					"name":"Ana Letícia Fialho",
					"university":"Ministério da Cultura",
					"resume":"Diretora de Estratégia Produtiva/Secretaria da Economia da Cultura.",
					"picture":"afialho2"
				}
			]
		},
		{
			"id":"5",
			"edition":"2", 
			"type":"Minicurso", 
			"type-flag":"2", 
			"date-day":"27",
			"date-month":"Julho",
			"title":"Reflexões sobre valor cultural e economia da cultura",
			"description":"<b>Local:</b> Sala 43 da Faculdade de Ciências Econômicas<br/><b>Horário:</b> 10h – 12h<br/><br/>Como o valor cultural pode ser produzido, disseminado e se tornar sustentável em uma sociedade a partir das Indústrias Culturais e Criativas? Quais de seus impactos podem ser reconhecidos e medidos? A partir dessas duas perguntas, os professores Geoffrey Crossick e a Andy Pratt vão propor um encontro para livre reflexão e debate sobre esse sistema de valores e como acadêmicos podem encontrar meios para qualificar esse debate em uma perspectiva interdisciplinar.",
			"panelists":[
				{
					"name":"Geoffrey Crossick",
					"university":"London University",
					"resume":"É Professor de Humanidades na School of Advanced Study, escola de pós-graduação da University of London. Foi vice-reitor da London University de 2010 a 2012 e diretor da Goldsmiths College de 2005 a 2010. ",
					"picture":"gcrossick2"
				},
				{
					"name":"Andy Pratt",
					"university":"City University de Londres",
					"resume":"É especialista internacional em Indústrias Culturais. Professor de Economia da Cultura  na City University of London, também é membro da Royal Society of Arts e da Royal Geographical Society, além de acadêmico da Academy of Social Sciences. Andy é professor convidado da University College of London, London School of Economics, King’s College. Ainda, trabalhou como consultor para construção de políticas nacionais e urbanas na União Europeia, na UNESCO, na UNCTAD na OMS e no British Council. ",
					"picture":"apratt2"
				}
			]
		},
		{
			"id":"6",
			"edition":"3", 
			"type":"Minicurso", 
			"type-flag":"2", 
			"date-day":"27",
			"date-month":"Julho",
			"title":"Valor cultural, gênero e vulnerabilidade social",
			"description":"<b>Local:</b> Sala 43 da Faculdade de Ciências Econômicas<br/><b>Horário:</b> 15h – 17h<br/><br/>Práticas de geração de valor cultural a partir do encontro entre atividades artísticas e culturais e ações sociais pode ser um meio efetivo de empoderamento social e de gênero. A partir dessa temática, os professores Paul Heritage e Rossalind Gil vão propor um encontro para livre reflexão e debate sobre esse sistema de valores e como acadêmicos podem encontrar meios para qualificar esse debate em uma perspectiva interdisciplinar.",
			"panelists":[
				{
					"name":"Rossalind Gill",
					"university":"University of London",
					"resume":"É professora na University of London desde 2013. Estudou Sociologia e Psicologia na Exeter University e concluiu seu doutorado em Psicologia Social no grupo de discurso e retórica pela Loughborough University em 1991. Com um conhecimento interdisciplinar, trabalhou com uma variedade de disciplinas, incluindo sociologia, estudos de gêneros e mídia e comunicações. Sua carreira inclui trabalhos na Goldsmiths e no King’s College London, além de ter trabalhado por dez anos no Instituto Interdisciplinar de Gênero da LSE.",
					"picture":"rgill"
				},
				{
					"name":"Paul Heritage",
					"university":"Queen Mary University of London",
					"resume": "É Professor de Teatro e Performance na Queen Mary University e diretor do People’s Palace Projects. Desde 1991, cria projetos artísticos e culturais entre o Brasil e o Reino Unido, o que inclui 15 anos de desenvolvimento de projetos a favor do Direitos Humanos. ",
					"picture": "pheritage2"
				}
			]
		}
	]
}